1password
authy
gitkraken
google-chrome
insync
i3lock-color
keybase-bin
mailspring
nvim-packer-git
openblas-lapack
quarto-cli-bin
rstudio-desktop-bin
sddm-sugar-dark
slack-desktop
spleen-font
sqlectron-gui
visual-studio-code-bin
zoom
otf-material-icons-git
otf-source-han-code-jp
ttf-icomoon-feather
ttf-hackgen
ttf-material-design-icons-extended
ttf-material-symbols-git
xcursor-simp1e-nord-dark
# ttf-symbola
