arandr
atril
base-devel
biber
clamav
clamtk
cmake
coin-or-cbc
colordiff
cpanminus
discord
dunst
docker
fcitx5-configtool
fcitx5-im
fcitx5-mozc
gcc-fortran
git
glpk
gnome-keyring
graphviz
http-parser
jq
keybase
maim
nodejs
npm
pavucontrol
perl-rename
polybar
poppler-data
pulseaudio-bluetooth
pyenv
r
rofi
seahorse
starship
texlive-langjapanese
texlive-most
thunderbird
thunderbird-i18n-ja
tk
unzip
wezterm
xclip
xdg-user-dirs
xsel
yarn
zsh
noto-fonts
noto-fonts-cjk
otf-ipafont
otf-ipaexfont
ttf-fira-code
ttf-jetbrains-mono
