arandr
base-devel
biber
clamav
clamtk
cmake
coin-or-cbc
colordiff
cpanminus
discord
docker
evince
fcitx5-configtool
fcitx5-im
fcitx5-mozc
fd
fish
gcc-fortran
git
glpk
gnome-keyring
graphviz
http-parser
jq
neovim
okular
parallel
pavucontrol
perl-rename
poppler-data
pulseaudio-bluetooth
pyenv
r
ripgrep
seahorse
starship
texlive-basic
texlive-bin
texlive-binextra
texlive-langjapanese
texlive-latex
texlive-latexextra
texlive-luatex
texlive-bibtexextra
texlive-fontsextra
texlive-meta
thunderbird
thunderbird-i18n-ja
tk
unzip
wezterm
xclip
xdg-user-dirs
xsel
zsh
noto-fonts
noto-fonts-cjk
otf-ipafont
otf-ipaexfont
ttf-iosevka-nerd
ttf-fira-code
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols-mono
