adwaita-icon-theme
arandr
base-devel
biber
blueman
bluez
bluez-utils
brightnessctl
clamav
clamtk
cmake
coin-or-cbc
colordiff
cpanminus
dex
discord
dnsutils
docker
dunst
evince
fcitx5-configtool
fcitx5-im
fcitx5-mozc
fd
feh
firefox
gcc-fortran
git
git-lfs
glpk
gnome-keyring
graphviz
http-parser
jq
kicad
kicad-library
kicad-library-3d
less
libfido2
lxappearance
materia-gtk-theme
neovim
nfs-utils
pacman-contrib
parallel
pavucontrol
perl-rename
poppler-data
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-jack
r
rclone
ripgrep
rxvt-unicode
seahorse
starship
texlive-basic
texlive-bin
texlive-binextra
texlive-langjapanese
texlive-latex
texlive-latexextra
texlive-luatex
texlive-bibtexextra
texlive-fontsextra
texlive-meta
thunderbird
thunderbird-i18n-ja
tk
tmux
typst
unzip

virtualbox
vagrant

vlc
wezterm
xclip
xdg-user-dirs
xorg-xrdb
xsel
yubikey-full-disk-encryption
yubikey-manager-qt
zsh
noto-fonts
noto-fonts-cjk
otf-ipafont
otf-ipaexfont
sheldon
ttf-roboto
ttf-iosevka-nerd
ttf-fira-code
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols-mono
sddm

i3-wm
i3status
rofi
picom
polybar

sway
swaybg
swaylock
waybar
wofi

xorg-xwayland
qt5-wayland
qt6-wayland
kwayland-integration

foot
xdg-desktop-portal-gtk
xdg-desktop-portal-wlr
