1password
freerouting
gitkraken
google-chrome
insync
keybase-bin
openblas-lapack
quarto-cli-bin
rstudio-desktop-bin
sddm-sugar-dark
simplescreenrecorder
slack-desktop-wayland
spleen-font
sqlectron-gui
visual-studio-code-bin
zoom
otf-material-icons-git
otf-source-han-code-jp
ttf-icomoon-feather
ttf-hackgen
ttf-juliamono
ttf-material-design-icons-extended
ttf-material-symbols-variable-git
xcursor-simp1e
swaylock-effects
